[
  "calendar",
  "table-editor-obsidian",
  "obsidian-outliner",
  "dataview",
  "templater-obsidian",
  "obsidian-icon-shortcodes",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-timeline",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-hypothesis-plugin",
  "various-complements",
  "image-converter"
]